[
  {
    "Id": 0,
    "Category": "Anime",
    "Length": "572",
    "Price": 89.99,
    "Title": "Rainbow: Nisha Rokubou no Shichinin",
    "ArtDescription": "Japan, 1955: Mario Minakami has just arrived at Shounan Special Reform School along with five other teenagers who have been arrested on serious criminal charges. All assigned to the same cell, they meet older inmate Rokurouta Sakuragi—a former boxer—with whom they establish a close bond. Under his guidance, and with the promise that they will meet again on the outside after serving their sentences, the delinquents begin to view their hopeless situation in a better light.",
    "ArtDating": "2010",
    "ArtId": "Rainbow: Nisha Rokubou no Shichinin",
    "Artist": "George Abe",
    "ArtistBirthDate": "1937-05-17T00:00:00",
    "ArtistDeathDate": "3000-07-29T00:00:00",
    "ArtistNationality": "Japan"
  },
  {
    "Id": 0,
    "Category": "Anime",
    "Length": "500",
    "Price": 59.99,
    "Title": "Hellsing Ultimate",
    "ArtDescription": "There exist creatures of darkness and evil that plague the night, devouring any human unfortunate enough to be caught in their grasp. On the other side is Hellsing, an organization dedicated to destroying these supernatural forces that threaten the very existence of humanity. At its head is Integra Fairbrook Wingates Hellsing, who commands a powerful military and spends her life fighting the undead.",
    "ArtDating": "2006",
    "ArtId": "Hellsing Ultimate",
    "Artist": "Kouta Hirano",
    "ArtistBirthDate": "1974-07-30T00:00:00",
    "ArtistDeathDate": "3000-07-29T00:00:00",
    "ArtistNationality": "Japan"
  },
  {
    "Id": 0,
    "Category": "Anime",
    "Length": "600",
    "Price": 69.99,
    "Title": "Code Geass: Hangyaku no Lelouch",
    "ArtDescription": "Code Geass: Hangyaku no Lelouch is an original anime series by Sunrise animation studio with original character designs by the all-female Japanese manga artist group Clamp. Manga and light novels based off the show have been published by Kadokawa Shoten. ",
    "ArtDating": "2006",
    "ArtId": "Code Geass: Hangyaku no Lelouch",
    "Artist": "Yutaka Maseba",
    "ArtistBirthDate": "1980-07-30T00:00:00",
    "ArtistDeathDate": "3000-07-29T00:00:00",
    "ArtistNationality": "Japan"
  },
  {
    "Id": 0,
    "Category": "Anime",
    "Length": "2231",
    "Price": 69.99,
    "Title": "Dragon Ball Kai",
    "ArtDescription": "Five years after the events of Dragon Ball, martial arts expert Gokuu is now a grown man married to his wife Chi-Chi, with a four-year old son named Gohan. While attending a reunion on Turtle Island with his old friends Master Roshi, Krillin, Bulma and others, the festivities are interrupted when a humanoid alien named Raditz not only reveals the truth behind Gokuu's past, but kidnaps Gohan as well.",
    "ArtDating": "2009",
    "ArtId": "Dragon Ball Kai",
    "Artist": "Akira Toriyama",
    "ArtistBirthDate": "1955-04-05T00:00:00",
    "ArtistDeathDate": "3000-07-29T00:00:00",
    "ArtistNationality": "Japan"
  },
  {
    "Id": 0,
    "Category": "Anime",
    "Length": "642",
    "Price": 78.99,
    "Title": "Cowboy Bebop",
    "ArtDescription": "\"In the year 2071, humanity has colonized several of the planets and moons of the solar system leaving the now uninhabitable surface of planet Earth behind. The Inter Solar System Police attempts to keep peace in the galaxy, aided in part by outlaw bounty hunters, referred to as \"Cowboys.\" The ragtag team aboard the spaceship Bebop are two such individuals.\"",
    "ArtDating": "1998",
    "ArtId": "Cowboy Bebop",
    "Artist": "Shinichiro Watanabe",
    "ArtistBirthDate": "1965-04-24T00:00:00",
    "ArtistDeathDate": "3000-07-29T00:00:00",
    "ArtistNationality": "Japan"
  },
  {
    "Id": 0,
    "Category": "Anime",
    "Length": "625",
    "Price": 59.99,
    "Title": "Berserk",
    "ArtDescription": "After a tumultuous childhood, Guts finally finds someone he respects and believes he can trust, only to have everything fall apart when this person takes away everything important to Guts for the purpose of fulfilling his own desires. Now marked for death, Guts becomes condemned to a fate in which he is relentlessly pursued by demonic beings.",
    "ArtDating": "1997",
    "ArtId": "Berserk",
    "Artist": "Kentarou Miura",
    "ArtistBirthDate": "1966-08-11T00:00:00",
    "ArtistDeathDate": "3000-07-29T00:00:00",
    "ArtistNationality": "Japan"
  },
  {
    "Id": 0,
    "Category": "Series",
    "Length": "800",
    "Price": 169.99,
    "Title": "Game of Thrones",
    "ArtDescription": "Set on the fictional continents of Westeros and Essos, Game of Thrones has several plots and a large ensemble cast, but follows three story arcs. The first arc is about the Iron Throne of the Seven Kingdoms, and follows a web of alliances and conflicts among the noble dynasties either vying to claim the throne or fighting for independence from it. The second story arc focuses on the last descendant of the realm's deposed ruling dynasty, who has been exiled and is plotting a return to the throne. The third story arc follows the Night's Watch, a brotherhood defending the realm against the fierce peoples and legendary creatures of the North.",
    "ArtDating": "2011",
    "ArtId": "Game of Thrones",
    "Artist": "David Benioff",
    "ArtistBirthDate": "1975-12-30T00:00:00",
    "ArtistDeathDate": "3000-07-29T00:00:00",
    "ArtistNationality": "USA"
  },
  {
    "Id": 0,
    "Category": "Anime",
    "Length": "1104",
    "Price": 102.99,
    "Title": "Mobile Suit Gundam Wing",
    "ArtDescription": "The United Earth Sphere Alliance is a powerful military organization that has ruled over Earth and space colonies with an iron fist for several decades. When the colonies proclaimed their opposition to this, their leader was assassinated. Now, in the year After Colony 195, bitter colonial rebels have launched Operation Meteor sending five powerful mobile suits to Earth for vengeance. Built out of virtually indestructible material called Gundanium Alloy, these Gundams begin an assault against the Alliance and its sub organization OZ.",
    "ArtDating": "1995",
    "ArtId": "Mobile Suit Gundam Wing",
    "Artist": "Kouichi Tokita",
    "ArtistBirthDate": "1961-03-04T00:00:00",
    "ArtistDeathDate": "3000-07-29T00:00:00",
    "ArtistNationality": "Japan"
  },
  {
    "Id": 0,
    "Category": "Anime",
    "Length": "286",
    "Price": 80.99,
    "Title": "Gantz",
    "ArtDescription": "Thought your life was bad? Sometimes, death is worse. There is no salvation, peace, nor god waiting to receive you into their care. But wait, a god? Maybe you are talking about that big black ball stuck in the room with you. Now you are thrown into a game, fighting green aliens and robot monsters for the chance to survive.",
    "ArtDating": "2004",
    "ArtId": "Gantz",
    "Artist": "Hiroya Oku",
    "ArtistBirthDate": "1967-08-16T00:00:00",
    "ArtistDeathDate": "3000-07-29T00:00:00",
    "ArtistNationality": "Japan"
  },
  {
    "Id": 0,
    "Category": "Anime",
    "Length": "312",
    "Price": 50.99,
    "Title": "Baccano!",
    "ArtDescription": "During the early 1930s in Chicago, the transcontinental train, Flying Pussyfoot, is starting its legendary journey that will leave a trail of blood all over the country. At the same time in New York, the ambitious scientist Szilard and his unwilling aide Ennis are looking for missing bottles of the immortality elixir. In addition, a war between the mafia groups is getting worse. On board the Advena Avis, in 1711, alchemists are about to learn the price of immortality.",
    "ArtDating": "2007",
    "ArtId": "Baccano!",
    "Artist": "Ryohgo Narita",
    "ArtistBirthDate": "1980-03-30T00:00:00",
    "ArtistDeathDate": "3000-07-29T00:00:00",
    "ArtistNationality": "Japan"
  }
]